<h2>Гарантия</h2>
<div class="row rounded p-2" style="background-color: #ffffff">
    <div class="col-1"></div>
    <div class="col-10">
        <div class="d-flex flex-column " >
            <div class="pt-1">
                <h4>Гарантийный срок</h4>
            </div>
            <div class="pt-3">
                Гарантия распространяется только на технически сложные устройства, в том числе и светодиодную продукцию.
            </div>
            <div class="pt-2">
                Гарантийный срок равен 1 год с момента покупки, если не указан другой в гарантийном талоне производителя.<br>
            </div>
            <div class="pt-2">
                В том числе:
            </div>
            <div class="pl-3">
                электронные счетчики электроэнергии - 5 лет гарантии.<br>

                светодиодные лампы Gauss-Premium - 3 года гарантии.<br>
                светодиодные лампы и светильники Feron, Gauss и др. - 2 года гарантии.
            </div>

            <div class="pt-3">
                <span style="color: darkred; font-weight: bolder">Внимание!</span><br>
                На акционный товар гарантия 1 мес.
            </div>
            <div class="pt-5">
                <h4>Возврат товара по гарантии</h4>
            </div>
            <div class="pt-2">
                Возврат осуществляется только при наличии документа подтверждающего покупку данного товара в наших магазинах:<br>
                * гарантийный талон с печатью и подписью продавца<br>
                * чек<br>
                * копия чека с печатью и подписью продавца<br>
            </div>
            <div class="pt-2">



            </div>

            <div class="pt-2">
                <h5>Желаем Вам приятных покупок!</h5>
            </div>
        </div>
    </div>
</div>